{
  "news": [
    {
      "id": 1,
      "title": "TBD Türkiye Bilişim Ödülleri Sahiplerini Buldu",
      "text": "Türkiye’de bilişim sektörünün gelişimine katkı sağlayan kamu kurum ve kuruluşlarının projelerini teşvik etmek amacıyla, 15 yıldır Türkiye Bilişim Derneği (TBD) tarafından düzenlenen ve son 3 senedir TBD Türkiye Bilişim Ödülleri” olarak adı değiştirilen 3. Türkiye Bilişim Ödülleri görkemli bir törenle gerçekleştirildi. Yeni adı ile üçüncüsü düzenlenen törende, dijital dönüşüm, kamu hizmetlerinde verimlilik ve teknolojiyle toplumsal fayda yaratma konularında fark yaratan projeler ödüllendirildi.\n\nToplam 5 kategoride verilen ödüller, kamu kurumlarının bilişim alanındaki yenilikçi uygulamalarını ve başarılı dönüşüm örneklerini öne çıkardı:\n\n- **Belediyecilik Uygulamaları Kategorisi:** Ankara Büyükşehir Belediyesi – Plaka Sorgulama Projesi\n- **Kamudan İş Dünyasına Kategorisi:** Ticaret Bakanlığı – Dış Ticarette Risk Esaslı Kontrol Sistemi (TAREKS) Yenileme Projesi\n- **Kamudan Kamuya Kategorisi:** Devlet Su İşleri Genel Müdürlüğü – Sensör Havzası Projesi\n- **Kamudan Vatandaşa Kategorisi:** TCDD Taşımacılık A.Ş. – Yolcu Taşıma Platformu (YTP) Projesi\n- **Milli Teknoloji Hamlesi Kategorisi:** Tapu ve Kadastro Genel Müdürlüğü – Yeni Çipli TC. Kimlik Kartları ile KVK Uyumlu Olarak Çip ve Parmak İzi Kullanarak Elektronik Kimlik Doğrulama\n\nDestekleriyle yanımızda olan T.C. Sanayi ve Teknoloji Bakanlığı’na, Çalışma Grubu Başkanlığı’nı yürüten Milli Teknoloji Genel Müdürü Sayın Sadullah Uzun’a, Marmara Teknokent’e, tüm sponsorlarımıza ve projeleriyle sürece değer katan kamu kurumlarına teşekkür ederiz.",
      "image": "https://www.tbd.org.tr/wp-content/uploads/2025/11/tbd-turkiye-bilisim-odulleri-sahiplerini-buldu-3800x2245_c.jpg"
    },
    {
      "id": 2,
      "title": "JavDes Bilişim Heyetinden TBD Genel Merkezine Ziyaret",
      "text": "JAVDES Bilişim Genel Müdürü Yüksel Penekli, İş Geliştirme Yöneticisi Murat Sever ve Yazılım Geliştirme Yöneticisi Gürkan Haznedaroğlu, TBD Genel Başkanı Sn. Kenan Altınsaat’i ziyaret etti.\n\nZiyaret kapsamında bilişim sektörü ve dijital dönüşüm alanındaki güncel gelişmeler üzerine görüş alışverişinde bulunuldu. Görüşmede, sektörün gelişimi için yapılabilecek ortak çalışmalar değerlendirildi.\n\nTBD Genel Başkanı Kenan Altınsaat, bilişim dünyasında önemli bir referans kaynağı olarak kabul edilen 25.000 terimlik “Bilişim Terimleri Sözlüğü”nü konuklara takdim etti. Ziyaret, bilişim ekosisteminde kurumlar arası iş birliğini güçlendiren verimli bir buluşma olarak gerçekleşti.",
      "image": "https://www.tbd.org.tr/wp-content/uploads/2025/10/javdes-bilisim-heyetinden-tbd-genel-merkezine-ziyaret-3800x2783_c.jpg"
    },
    {
      "id": 3,
      "title": "TBD Yönetiminden TBMM Yapay Zeka Araştırma Komisyonu Başkanına Ziyaret",
      "text": "TBD Genel Başkanı Sn. Kenan Altınsaat ve TBD Genel Başkan Yardımcısı Sn. Mehmet Yılmazer, Eskişehir Milletvekili ve TBMM Yapay Zeka Araştırma Komisyonu Başkanı Sn. Fatih Dönmez’i makamında ziyaret etti.\n\nZiyaret sırasında, hazırlıkları devam eden TBD Kamu-BİB’28 ve BİMY’32 Bütünleşik Etkinliğine ilişkin çalışmalar ve mevcut iş birliğinin geliştirilmesine yönelik konular karşılıklı olarak görüşüldü.\n\nAyrıca, bilişim ekosisteminin geliştirilmesine yönelik olarak TBD tarafından yürütülen ve yürütülmesi planlanan faaliyetler hakkında bilgi paylaşımında bulunuldu.",
      "image": "https://www.tbd.org.tr/wp-content/uploads/2025/10/tbd-yonetiminden-tbmm-yapay-zeka-arastirma-komisyonu-baskanina-ziyaret-01-3800x2137_c.jpg"
    },
    {
      "id": 4,
      "title": "TBD Eskişehir Şubesi Ziyareti",
      "text": "Türkiye Bilişim Derneği (TBD) Eskişehir Şubesi eski Başkanı ve Eskişehir Baro Başkanı Av. Barış Günaydın, TBD Eskişehir Şubesi Başkanı Av. Murat Kandır ve Yönetim Kurulu Üyesi Ümit Günaydın ile birlikte TBD Genel Merkezi’ni ziyaret etti.\n\nZiyaret sırasında, dernek projeleri ve yeni dönem çalışmaları hakkında görüş alışverişinde bulunuldu. Ayrıca, yeni dönem Yönetim Kurulu’na başarı ve hayırlı olsun dilekleri iletildi; sektörümüz ve ülkemiz için atılması gereken adımlar ve iş birliği olanakları üzerine verimli bir toplantı gerçekleştirildi.",
      "image": "https://www.tbd.org.tr/wp-content/uploads/2025/10/tbd-eskisehir-subesi-ziyareti-3800x2618_c.jpg"
    },
    {
      "id": 5,
      "title": "TBD’den Atatürk Üniversitesi Rektörü’ne Ziyaret",
      "text": "Türkiye Bilişim Derneği (TBD) Genel Başkan Yardımcımız Sayın Gökhan Erzurumluoğlu ve TBD Erzurum Şubesi Yönetim Kurulu üyeleri, Atatürk Üniversitesi Rektörü Sayın Prof. Dr. Ahmet Hacımüftüoğlu’nu makamında ziyaret etti.\n\nZiyarette, TBD Genel Merkezi ve Erzurum Şubesi’nin yürüttüğü çalışmalar hakkında bilgi paylaşılırken, önümüzdeki dönemde ortak yürütülebilecek projeler ve iş birlikleri konusunda görüş alışverişinde bulunuldu.\n\nOldukça verimli geçen ziyaretimizde, misafirperverliği ve verdiği destek sözü için Sayın Prof. Dr. Ahmet Hacımüftüoğlu’na teşekkür ederiz.",
      "image": "https://www.tbd.org.tr/wp-content/uploads/2025/10/tbdden-ataturk-universitesi-rektorune-ziyaret-01-3800x2289_c.jpg"
    },
    {
      "id": 6,
      "title": "Türkiye Bilişim Derneği Heyeti Kültür ve Turizm Bakanlığını Ziyaret Etti",
      "text": "Türkiye Bilişim Derneği Genel Başkanı Kenan Altınsaat, Genel Başkan Yardımcıları Mehmet Yılmazer ve Gökhan Erzurumluoğlu’ndan oluşan heyet, Kültür ve Turizm Bakan Yardımcısı Sayın Gökhan Yazgı’yı makamında ziyaret etti.\n\nKültür ve Turizm Bakanlığı Bilgi Teknolojileri Genel Müdürü Sayın Türkay Dalan’ın da katıldığı görüşmede; Kültür ve Turizm Bakanlığı ile yapılabilecek olası iş birlikleri ele alındı ve TBD’nin gelecek dönem faaliyetleri hakkında bilgi paylaşıldı. Ayrıca, 27-30 Kasım 2025 tarihlerinde Antalya’da gerçekleştirilecek Kamu-BİB’28 ve BİMY’32 Bütünleşik Etkinliğine davetimizi bildirdik.\n\nKendilerine göstermiş oldukları nazik misafirperverlik ve ilgilerinden dolayı şükranlarımızı sunarız.",
      "image": "https://www.tbd.org.tr/wp-content/uploads/2025/08/turkiye-bilisim-dernegi-heyeti-kultur-ve-turizm-bakanligini-ziyaret-etti-3800x2850_c.jpg"
    }
  ]
}
